INSERT INTO main_apteka (name, region,city_name,address,phone,mobile_phone,organization) VALUES
    ('Астра №1', 'Брестская область', 'Пинск',' ул. Завальная 32','+375165627537','+375293732118','ООО "Кладовая Здоровья"'),
    ('Астра №2', 'Гомельская область', 'Гомель','ул. Владимирова 61-115','+375232212310','+375293652118','ООО "Кладовая Здоровья"'),
    ('Астра №3', 'Витебская область', 'Орша','ул. 60 лет БССР 5А','+375232212310','+375293652118','ООО "Кладовая Здоровья"'),
    ('Астра №4', 'Гомельская область', 'Гомель','ул. Свиридова 26-1','+375232212306','+375296572118','ООО "Кладовая Здоровья"'),
    ('Астра №5', 'Брестская область', 'Пинск','ул. Савича 22А','+375165626356','+375291282118','ООО "Кладовая Здоровья"'),
    ('Астра №6', 'Брестская область', 'Пинск',' ул. Рокоссовского 12','+375165626384','+375291382118','ООО "Кладовая Здоровья"'),
    ('Астра №7', 'Гомельская область', 'Гомель','ул. Малайчука 19А','+375232201020','+375445382118','ООО "Кладовая Здоровья"'),
    ('Астра №8', 'Гродненская область', 'Гродно','ул. Огинского, 19-135','+375--------','+375--------','ООО "Кладовая Здоровья"'),   
    ('Астра №9', 'Минская область', 'Минск','ул. Сергея Есенина, 76-1','+375172151133','+375291132118','ООО "Кладовая Здоровья"');
